[
    {
      "category": "Видеокарты",
      "name": "GeForce RTX 4060 RTX4060",
      "photo": "https://torg-pc.ru/upload/resize_cache/iblock/6b3/b9fmg6m3f12jeuctl4mafv1rqyy5lapo/750_650_140cd750bba9870f18aada2478b24840a/ROG-STRIX-RTX4060-O8G-GAMING.webp",
      "price": 500,
      "saleStatus": false,
      "sale": 0,
      "id": "1",
      "visible": false,
      "info": "Видеочипсет NVIDIA GeForce RTX 4060, 1830 МГц (2460 МГц, в режиме Boost); 5 нм;Память 8 ГБ GDDR6, 17000 МГц; 128 bit;Интерфейс PCI-E 4.0;Разъемы Display Port х 3, HDMI х 1, Питание 8 pin, рекомендовано 600 Вт;Охлаждение активное; с тепловыми трубками;Особенности трассировка лучей; поддержка DLSS; с подсветкой;"
    },
    {
      "category": "Видеокарты",
      "name": "GeForce RTX 4060 VENTUS 2X",
      "photo": "https://img.freepik.com/free-photo/smart-microchip-background-on-a-motherboard-closeup-technology_53876-108531.jpg?w=1480&t=st=1704317693~exp=1704318293~hmac=354f4cadd0232bcf1239f864331df5f28a063f4fb2a93fdfdc8804832a26",
      "price": 275,
      "saleStatus": false,
      "sale": 0,
      "id": "2",
      "visible": false,
      "info": "Видеокарта MSI GeForce RTX 4060 VENTUS 2X BLACK OC с архитектурой Ada Lovelace обеспечивает производительность и скорость для достижения реалистичности графики при рендеринге, запуске профессиональных программ и игр. Процессор предусматривает вычислительный разгон до показателя 2505 МГц. Технология трассировки лучей обеспечивает иммерсивную графику с насыщенным освещением и глубокими оттенками для максимального погружения в виртуальный мир.Охлаждающий кулер с двумя вентиляторами TORX Fan 4.0, тепловыми трубками и радиатором стабильно отводит тепло. Сдвоенные лопасти улучшают фокусировку воздушного потока и его отведение. Технология Zero Frost оптимизирует вращение вентиляторов в зависимости от производительности и останавливает их при низкой нагрузке. Приложение MSI Center позволяет в режиме реального времени настраивать параметры MSI GeForce RTX 4060 VENTUS 2X BLACK OC и контролировать состояние работы."
    },
    {
      "category": "Видеокарты",
      "name": "Palit GeForce RTX 4060 Dual",
      "photo": "https://img.freepik.com/free-photo/circuit-board-close-up-with-different-components_23-2149174325.jpg?w=1480&t=st=1704322752~exp=1704323352~hmac=689082e6c023820324f33f1222b4e0e863a8fc0549b1d275b286f168d403894b",
      "price": 183,
      "saleStatus": true,
      "sale": 20,
      "id": "3",
      "visible": false,
      "info": "Видеокарта Palit GeForce RTX 4060 DUAL [NE64060019P1-1070D] ориентирована на игровые системы и рабочие станции. Благодаря микроархитектуре Ada Lovelace и 8 ГБ памяти стандарта GDDR6 она обеспечивает производительность, скорость и плавность при обработке графических данных. Процессор работает на частоте 1830 МГц, которая способна увеличиваться в режиме разгона до показателя 2460 МГц.Система охлаждения с двумя вентиляторами, радиатором и тепловыми трубками отводит тепло и поддерживает низкую температуру нагрева видеокарты Palit GeForce RTX 4060 DUAL [NE64060019P1-1070D]. Технология 0-dB Tech останавливает вращение крыльчатки в режиме низкой нагрузки, что делает работу графического адаптера бесшумной. На верхней стороне кожуха есть полоса с подсветкой RGB. С помощью программного обеспечения ThunderMaster можно настраивать параметры производительности и контролировать состояние системы."
    },
    {
      "category": "Видеокарты",
      "name": "GeForce RTX 4070 VENTUS 2X E 12G OC",
      "photo": "https://img.freepik.com/free-photo/closeup-of-computer-parts_144627-1104.jpg?w=1480&t=st=1704323149~exp=1704323749~hmac=5ef6ca211a7063135e6b1aa09adddb193a8bb8ee624229e4aeb4e5e9dd08720f",
      "price": 183,
      "saleStatus": true,
      "sale": 10,
      "id": "4",
      "visible": false,
      "info": "Видеокарта MSI GeForce RTX 4070 VENTUS 2X E OC [GeForce RTX 4070 VENTUS 2X E 12G OC] позиционируется как решение для игрового ПК, предназначенное для обработки графического контента ресурсоемких видеоигр. В устройстве предусмотрены 12288 МБ видеопамяти типа GDDR6X и видеочип с тактовой частотой 2520 МГц. При размещении в разъеме PCI-E версии 4.0 компонент занимает пары слотов расширения.К графическому процессору дискретного типа MSI GeForce RTX 4070 VENTUS 2X E OC [GeForce RTX 4070 VENTUS 2X E 12G OC] вы сможете подключить одновременно не более 4 мониторов, проекторов или ТВ. Устройства вывода графики присоединяются к разъемам-видеовыходам HDMI и DisplayPort x3 на задней панели видеокарты. Наибольшее поддерживаемое разрешение, выводимое видеокартой – 8K Ultra HD, то есть 7680x4320."
    },
    {
      "category": "Видеокарты",
      "name": "Sapphire AMD Radeon RX 7600 PULSE GAMING OC",
      "photo": "https://img.freepik.com/free-photo/circuit-board-close-up-with-different-components_23-2149174327.jpg?w=1480&t=st=1704323019~exp=1704323619~hmac=09c7ebcc8831a2b69c36d20e48d6fd5ca7ff662a20d96159e0027256c45da1a5",
      "price": 183,
      "saleStatus": true,
      "sale": 70,
      "id": "5",
      "visible": false,
      "info": "Видеокарта Sapphire AMD Radeon RX 7600 PULSE GAMING OC [11324-01-20G] обладает графическим процессором Radeon RX 7600 и имеет 8 ГБ GDDR6 памяти с шиной шириной 128 бита. Это решение обеспечивает быструю передачу данных. Частота графического процессора составляет 1.77 ГГц, что позволяет повысить производительность и качество изображения.Конфигурация поддерживает технологию трассировки лучей, которая позволяет создавать более реалистичное освещение и тени в играх. Кроме того, видеокарта оснащена системой охлаждения Sapphire Tri-X, которая включает 2 вентилятора и медные тепловые трубки, что обеспечивает эффективное охлаждение и тихую работу. Для присоединения к монитору Sapphire AMD Radeon RX 7600 PULSE GAMING OC [11324-01-20G] имеет разъемы DisplayPort 1.4 и HDMI 2.1. Благодаря этому он поддерживают разрешение до 7680x4320 (8K Ultra HD) при частоте обновления 60 Гц."
    },
    {
      "category": "Видеокарты",
      "name": "GIGABYTE GeForce RTX 4070 WINDFORCE OC 12G.",
      "photo": "https://img.freepik.com/free-photo/close-up-hardware-component-background_23-2148882663.jpg?w=1480&t=st=1704323192~exp=1704323792~hmac=76816d2c8dafe93a1dd5f413400be92e113b5702e854274666198dbc26e9889b",
      "price": 183,
      "saleStatus": true,
      "sale": 10,
      "id": "6",
      "visible": false,
      "info": "Видеокарта GIGABYTE GeForce RTX 4070 WINDFORCE OC 12G [GV-N4070WF3OC-12GD] позволяет создать систему для работы с графикой и погружения в виртуальный игровой мир. Она содержит архитектуру Ada Lovelace с технологией NVIDIA DLSS 3 и трассировкой лучей, что обеспечивает детализацию, плавность и насыщенность изображения. В модели реализована возможность разгона частоты процессора до 2490 МГц.Для отведения тепла применяется система охлаждения WINDFORCE. Она представлена тремя вентиляторами, радиатором и тепловыми трубками. Технология альтернативного вращения лопастей в противоположном направлении снижает турбулентность и повышает давление нагнетаемого воздушного потока. Функция 3D Active в условиях низкой нагрузки полностью останавливает вентиляторы и делает работу видеокарты бесшумной. На задней стороне GIGABYTE GeForce RTX 4070 WINDFORCE OC 12G установлена усиленная металлическая пластина, которая гарантирует прочность."
    },
    {
      "category": "Видеокарты",
      "name": "GeForce GTX 1650 D6 VENTUS XS OCV3",
      "photo": "https://img.freepik.com/free-photo/circuit-cyberspace-closeup-with-neon-lights_90220-1200.jpg?w=1480&t=st=1704323287~exp=1704323887~hmac=a4251f79ed391a065daeb8829e9d1c969aa844d6fe7ca429f9fc72d7d802fb6c",
      "price": 183,
      "saleStatus": true,
      "sale": 20,
      "id": "7",
      "visible": false,
      "info": "Видеокарта MSI GeForce GTX 1650 D6 VENTUS XS OCV3 [GeForce GTX 1650 D6 VENTUS XS OCV3] с размерами 179x112 мм подходит для интеграции в компактный системный блок. Благодаря архитектуре NVIDIA Turing она обеспечивает производительность, скорость и плавность графического контента. Процессор функционирует на частоте в пределах 1620 МГц при разгоне. Платформа графического ускорителя дополнена 4 ГБ памяти стандарта GDDR6.Вывод изображения на внешние мониторы возможен с помощью 3 разъемов: по одному DisplayPort, DVI-D и HDMI. Кулер с двумя массивными вентиляторами и алюминиевым радиатором за счет стабильного отведения тепла поддерживает низкую температуру нагрева видеокарты. Утилита MSI Afterburner предусматривает разгон и мониторинг состояния MSI GeForce GTX 1650 D6 VENTUS XS OCV3."
    },
    {
      "category": "Видеокарты",
      "name": " MSI GeForce RTX 4060 Ti VENTUS 3X OC",
      "photo": "https://img.freepik.com/free-photo/technology-circuit-processor-with-microchip_90220-1201.jpg?w=1480&t=st=1704323330~exp=1704323930~hmac=2671fa231972c9b596e09aacc94d0b68a013a14d64d3e38f805eb315b00cb7bd",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "8",
      "visible": false,
      "info": "Видеокарта MSI GeForce RTX 4060 Ti VENTUS 3X OC создана для компьютерных энтузиастов. Благодаря архитектуре Ada Lovelace она обеспечивает высокую производительность при работе с профессиональными программами, запуске игр, стриминге. Выделенные ядра под технологию трассировки лучей обеспечивают реалистичную и иммерсивную графику для максимального погружения.Система охлаждения с применением трех вентиляторов TORX FAN 4.0 поддерживает низкую температуру нагрева компонентов. Тепловые трубки увеличивают площадь контакта и равномерно распределяют тепло по всему радиатору. Пластина из никелированной меди охлаждает графический процессор и чипы памяти. Технология Airflow Control за счет применения специальных дефлекторов равномерно рассеивает воздушный поток. На тыловой стороне расположена усилительная металлическая пластина, которая повышает прочность видеокарты MSI GeForce RTX 4060 Ti VENTUS 3X OC."
    },
    {
      "category": "Клавиатуры",
      "name": "Aceline K-1204BU",
      "photo": "https://img.freepik.com/free-photo/keyboard-with-neon-lights-high-angle_23-2149680226.jpg?w=1480&t=st=1704355911~exp=1704356511~hmac=428edc643b5d569fe960ca56b6f71bd12899dc254959e8141414364736589757",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "9",
      "visible": false,
      "info": "Клавиатура Aceline K-1204BU создана для удобной работы с офисными редакторами и интернет-сайтами. Она выполнена в корпусе из черного пластика и обладает полноразмерной раскладкой с цифровым блоком. Клавиатура оборудована 104 низкопрофильными клавишами на основе мембранного механизма, что обеспечивает высокую точность распознавания, плавный ход и низкий уровень шума. Нанесенные символы отличаются стойкостью к стиранию. Aceline K-1204BU подключается по проводному интерфейсу USB и отличается широкой совместимостью с ПК."
    },
    {
      "category": "Клавиатуры",
      "name": "Aceline K-504BU",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347282.jpg?w=1480&t=st=1704356126~exp=1704356726~hmac=fce583ab0df674f4fadd3b7df6cff67522f4060c2b242d00957014ae90189505",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "10",
      "visible": false,
      "info": "Клавиатура Aceline K-504BU с мембранным механизмом нажатия является оптимальным выбором для обустройства рабочего места дома или в офисе. Устройство состоит из 104 клавиш, включая цифровой блок. Кнопка Esc выделена ярко-красным цветом, поэтому вы больше не будете путать ее с единицей.Клавиатура защищена от попадания брызг воды, поэтому она не боится пролитого кофе или чая. Для удобства пользователя ножки клавиатуры Aceline K-504BU регулируются по высоте. К компьютеру устройство подключается за счет кабеля длиной 1.45 м с USB-интерфейсом. Классическая полноразмерная модель с матовым покрытием весит всего 402 г. Очистить ее при необходимости не составит труда, для этого достаточно использовать влажную салфетку. Практичность и простота – главные достоинства представленной модели."
    },
    {
      "category": "Видеокарты",
      "name": "KFA2 GeForce RTX 3050 X Black ",
      "photo": "https://img.freepik.com/free-photo/view-of-illuminated-neon-gaming-keyboard-setup-and-controller_23-2149529367.jpg?w=1480&t=st=1704356215~exp=1704356815~hmac=8306ed55b6716445ff4208f5b43495653678c6fbbb0b6caa985ef16a95f50d6b",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "11",
      "visible": false,
      "info": "Видеокарта KFA2 GeForce RTX 3050 X BLACK расширяет возможности игровых систем. Она поддерживает штатную частоту работы 1552 МГц. Повышение частоты в турборежиме до 1837 МГц обеспечивает прирост производительности, даже при работе с мощными графическими приложениями и играми. Видеопамять GDDR6 объемом 8 ГБ при сниженном энергопотреблении позволяет системе работать быстрее до двух раз.Подключается видеокарта KFA2 GeForce RTX 3050 X BLACK через слот расширения PCI-E 4.0. К ней можно подключать одновременно до 4 мониторов, используя разъемы 3xDisplayPort, HDMI. Для получения более реалистичной графики применяется технология трассировки лучей.Благодаря приложению NVIDIA Broadcast вы получаете высокое качество голосовых чатов, стримов, видеозвонков за счет устранения шумов, улучшения качества изображения, виртуального фона и инструментам на основе алгоритмов ИИ. Два вентилятора эффективно захватывают потоки воздуха и равномерно их распределяют, обеспечивая активное охлаждение всех элементов карты. Образ игровой сборки дополняет многоцветная подсветка вентиляторов."
    },
    {
      "category": "laptop",
      "name": "AORUS 15 9KF",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "12",
      "visible": false,
      "info": "Ноутбук AORUS 15 9KF оснащен процессором Intel Core i5-12500H. В сочетании с видеокартой GeForce RTX 4060, оперативной памятью DDR5 объемом до 64 ГБ и «быстрым» SSD диском на 512 ГБ для хранения данных это делает его подходящим как для работы с ресурсоемкими программами, так и для гейминга. Лэптоп также имеет 15.6-дюймовый экран с разрешением Full HD (1920x1080 пикс.) и частотой обновления 360 Гц, что обеспечивает плавную смену изображения.Встроенные динамики с технологией Nahimic 3D Audio отвечает за объемное чистое звучание, а клавиатура с RGB-подсветкой делает использование устройства удобным даже в темноте. Батарея AORUS 15 9KF обеспечивает до 8 ч автономной работы, что позволяет использовать его в качестве мобильного устройства для работы и развлечений."
    },
    {
      "category": "Видеокарты",
      "name": "KFA2 GeForce RTX 4080 SG",
      "photo": "https://img.freepik.com/free-photo/smart-microchip-background-on-a-motherboard-closeup-technology_53876-108531.jpg?w=1480&t=st=1704317693~exp=1704318293~hmac=354f4cadd0232bcf1239f864331df5f28a063f4fb2a93fdfdc8804832a26b390",
      "price": 135,
      "saleStatus": false,
      "sale": 0,
      "id": "13",
      "visible": false,
      "info": "Видеокарта KFA2 GeForce RTX 4080 SG сочетает в себе мощный вычислительный потенциал, эффективное охлаждение и оригинальный стиль с подсветкой. Она создана специально для геймеров, которые стремятся к лидерству в играх различных жанров. Микроархитектура NVIDIA Ada Lovelace нацелена на достижение вычислительной мощности и плавности отображения динамичных кадров. Тактовая частота процессора способна повышаться до 2580 МГц в режиме разгона.KFA2 GeForce RTX 4080 оборудована эффективной системой охлаждения с тремя вентиляторами диаметром 102 мм, массивным радиатором и тепловыми трубками. Вентиляторы украшены светодиодной подсветкой RGB с гибкостью настройки оттенков и световых эффектов. Вывод изображения на внешние мониторы осуществляется посредством 3 разъемов DisplayPort и 1 HDMI. Утилита KFA2 Xtreme Tuner позволяет управлять параметрами и подсветкой."
    },
    {
      "category": "Видеокарты",
      "name": "GIGABYTE GeForce RTX 4060 AERO OC",
      "photo": "https://img.freepik.com/free-photo/high-angle-laptop-and-hard-drive-arrangement_23-2149417022.jpg?w=1480&t=st=1704322711~exp=1704323311~hmac=f5cb35e2dbe74e595a250559b42663016565ca7d2ed2725113b417953b5f88e1",
      "price": 275,
      "saleStatus": false,
      "sale": 0,
      "id": "14",
      "visible": false,
      "info": "Видеокарта GIGABYTE GeForce RTX 4060 AERO OC – высокопроизводительное дополнение для профессиональной рабочей станции и игрового компьютера. Эта модель примечательна оформлением кожуха в белом цвете. Благодаря архитектуре NVIDIA Ada Lovelace и 8 ГБ памяти стандарта GDDR6 достигается высокая производительность в программах и играх. Технология NVIDIA DLSS 3 и трассировка лучей гарантируют реалистичность графики без задержек и разрыва кадров.Система охлаждения WINDFORCE с тремя вентиляторами, радиатором и тепловыми трубками стабильно отводит тепло от внутренних компонентов. Технология альтернативного вращения снижает турбулентность в смежной зоне для соседних вентиляторов и повышает давление нагнетаемого воздушного потока. Функция 3D Active Fan останавливает вращение при низкой нагрузке. В GIGABYTE GeForce RTX 4060 AERO OC реализована подсветка RGB. С помощью утилиты CONTROL CENTER можно настраивать палитру и синхронизировать освещение с другими совместимыми устройствами в составе ПК."
    },
    {
      "category": "Видеокарты",
      "name": "GIGABYTE GeForce RTX­­ 4060 Ti GAMING OC",
      "photo": "https://img.freepik.com/free-photo/circuit-board-close-up-with-different-components_23-2149174325.jpg?w=1480&t=st=1704322752~exp=1704323352~hmac=689082e6c023820324f33f1222b4e0e863a8fc0549b1d275b286f168d403894b",
      "price": 183,
      "saleStatus": true,
      "sale": 20,
      "id": "15",
      "visible": false,
      "info": "Видеокарта GIGABYTE GeForce RTX 4060 Ti GAMING OC [GV-N406TGAMING OC-16GD] разработана для компьютерных энтузиастов. Благодаря архитектуре Ada Lovelace она обеспечивает плавность графики при работе с профессиональными программами и во время запуска игр. Отдельные ядра для трассировки лучей повышают детализацию изображения за счет улучшения отражений и глубины теней.GIGABYTE GeForce RTX 4060 Ti GAMING OC предусматривает разгон процессора до частоты 2595 МГц. Система охлаждения WINDFORCE представлена тремя вентиляторами, радиатором и тепловыми трубками, которые стабильно отводят тепло при разной вычислительной нагрузке. Технология альтернативного вращения лопастей снижает турбулентность и повышает давление нагнетаемого воздушного потока. Благодаря функции 3D Active в условиях низкой нагрузки вентиляторы останавливаются и адаптер работает бесшумно. С помощью фирменного ПО CONTROL CENTER можно выполнять мониторинг состояния в реальном времени и управлять параметрами подсветки."
    },
    {
      "category": "Видеокарты",
      "name": "Palit GeForce RTX 4070 Ti JetStream",
      "photo": "https://img.freepik.com/free-photo/closeup-of-computer-parts_144627-1104.jpg?w=1480&t=st=1704323149~exp=1704323749~hmac=5ef6ca211a7063135e6b1aa09adddb193a8bb8ee624229e4aeb4e5e9dd08720f",
      "price": 183,
      "saleStatus": true,
      "sale": 10,
      "id": "16",
      "visible": false,
      "info": "Видеокарта Palit GeForce RTX 4070 Ti JetStream [NED407T019K9-1043J] нацелена на высокую производительность при запуске компьютерных игр и ресурсоемких программ. Благодаря микроархитектуре Ada Lovelace с 12 ГБ памяти стандарта GDDR6X и тактовой частоте до 2610 МГц в режиме разгона она обеспечивает отзывчивость и плавность графики при создании контента и запуске игр. Технология трассировки лучей делает тени в темных и светлых участках изображения насыщенными.Система охлаждения с тремя вентиляторами Gale Hunter стабильно охлаждает видеокарту. Аэродинамические лопасти формируют интенсивный воздушный поток при сниженном уровне шума. При работе в условиях низкой нагрузки активируется бесшумный режим «0 децибел». Из интерфейсов с боковой стороны видеокарты предлагаются 3 разъема DisplayPort и 1 разъем HDMI. Металлическая пластина на тыловой стороне делает видеокарту Palit GeForce RTX 4070 Ti JetStream устойчивой к деформации."
    },
    {
      "category": "Видеокарты",
      "name": "MSI GeForce RTX 4060 GAMING X",
      "photo": "https://img.freepik.com/free-photo/circuit-board-close-up-with-different-components_23-2149174327.jpg?w=1480&t=st=1704323019~exp=1704323619~hmac=09c7ebcc8831a2b69c36d20e48d6fd5ca7ff662a20d96159e0027256c45da1a5",
      "price": 183,
      "saleStatus": true,
      "sale": 70,
      "id": "17",
      "visible": false,
      "info": "Видеокарта MSI GeForce RTX 4060 GAMING X создана для поклонников компьютерных игр. Графический процессор серии GeForce RTX 40 на архитектуре Ada Lovelace отличается высокой скоростью и энергоэффективностью. Технология трассировки лучей обеспечивает глубину теней и повышение реалистичности изображения, а также ускоренную реакцию геймера на происходящее в виртуальном мире. Фирменное ПО MSI Center помогает отслеживать и настраивать параметры работы видеокарты.Система охлаждения TWIN FROZR с вентиляторами TORX FAN оптимизированной конструкции способна поддерживать высокую производительность под любыми нагрузками. Пластина из никелированной меди отводит тепло от центрального процессора и передает его на охлаждающие трубки. Технология Airflow Control равномерно рассеивает воздушный поток. На тыловой стороне расположена металлическая пластина, которая повышает стойкость к повреждениям и деформации. Для подключения к источнику сигнала предусмотрены 3 разъема DisplayPort и 1 HDMI."
    },
    {
      "category": "Видеокарты",
      "name": "RX6950XT",
      "photo": "https://img.freepik.com/free-photo/close-up-hardware-component-background_23-2148882663.jpg?w=1480&t=st=1704323192~exp=1704323792~hmac=76816d2c8dafe93a1dd5f413400be92e113b5702e854274666198dbc26e9889b",
      "price": 183,
      "saleStatus": true,
      "sale": 10,
      "id": "18",
      "visible": false
    },
    {
      "category": "Видеокарты",
      "name": "RX7600",
      "photo": "https://img.freepik.com/free-photo/circuit-cyberspace-closeup-with-neon-lights_90220-1200.jpg?w=1480&t=st=1704323287~exp=1704323887~hmac=a4251f79ed391a065daeb8829e9d1c969aa844d6fe7ca429f9fc72d7d802fb6c",
      "price": 183,
      "saleStatus": true,
      "sale": 20,
      "id": "19",
      "visible": false
    },
    {
      "category": "Видеокарты",
      "name": "RX7600XT",
      "photo": "https://img.freepik.com/free-photo/technology-circuit-processor-with-microchip_90220-1201.jpg?w=1480&t=st=1704323330~exp=1704323930~hmac=2671fa231972c9b596e09aacc94d0b68a013a14d64d3e38f805eb315b00cb7bd",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "20",
      "visible": false
    },
    {
      "category": "Клавиатуры",
      "name": "DEXP K-301WU",
      "photo": "https://img.freepik.com/free-photo/keyboard-with-neon-lights-high-angle_23-2149680226.jpg?w=1480&t=st=1704355911~exp=1704356511~hmac=428edc643b5d569fe960ca56b6f71bd12899dc254959e8141414364736589757",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "21",
      "visible": false,
      "info": "Клавиатура DEXP K-301WU белого цвета обладает полноразмерной конструкцией и состоит из 104 клавиш с мембранным механизмом нажатия. Кроме стильного дизайна модель может предложить пользователю понятный и простой офисный функционал. Ее корпус защищен от попадания влаги. Это значит, что газировка или кофе не принесут вреда, если прольются на нее. Кнопки модели имеют плавный ход и приятны на ощупь.Для удобства работы устройство дополнено цифровым блоком. Проводное подключение клавиатуры DEXP K-301WU к компьютеру осуществляется за счет 1.5-метрового кабеля. Ресурс модели рассчитан на 1 млн нажатий, что обеспечивает ей продолжительный срок службы. Учитывая характеристики и достоинства устройства, его можно назвать лучшим выбором для обустройства рабочего места в офисе или дома."
    },
    {
      "category": "Клавиатуры",
      "name": "Aceline K-505BU",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347282.jpg?w=1480&t=st=1704356126~exp=1704356726~hmac=fce583ab0df674f4fadd3b7df6cff67522f4060c2b242d00957014ae90189505",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "22",
      "visible": false,
      "info": "Клавиатура Aceline K-505BU мембранного типа за счет своей черно-голубой расцветки смотрится достаточно необычно. Полноразмерная модель имеет мембранный механизм нажатия и состоит из 112 кнопок, среди которых есть необходимые для быстрого выхода в интернет, отправки электронной почты и управления мультимедиа. Цифровой блок дополняет возможности устройства, делая его удобным при работе в офисных приложениях. Клавиатура Aceline K-505BU обладает проводным подключением с USB-интерфейсом и кабелем длиной 1.45 м."
    },
    {
      "category": "Видеокарты",
      "name": "RX7700",
      "photo": "https://img.freepik.com/free-photo/view-of-illuminated-neon-gaming-keyboard-setup-and-controller_23-2149529367.jpg?w=1480&t=st=1704356215~exp=1704356815~hmac=8306ed55b6716445ff4208f5b43495653678c6fbbb0b6caa985ef16a95f50d6b",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "23",
      "visible": false
    },
    {
      "category": "laptop",
      "name": "AORUS 17 BSF ",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "24",
      "visible": false,
      "info": "Ноутбук AORUS 17 BSF создан для гейминга и работы с графическими программами. Благодаря частоте обновления до 240 Гц и технологии сглаживания DLSS изображение передается плавно без задержек. Высокая производительность платформы обеспечивается процессором Intel Core i7-13700H, графическим адаптером GeForce RTX 4070 и 16 ГБ оперативной памяти стандарта DDR5. Система охлаждения поддерживает низкую температуру нагрева компонентов при разной вычислительной нагрузке.В ноутбуке AORUS 17 BSF установлен экран 17.3\" с панелью IPS Quad HD 2K, на котором отображается реалистичная картинка. Цветовая гамма sRGB 100% обеспечивает точность передачи оттенков. Технологии снижения интенсивности синего света и устранения мерцания гарантируют безопасность для зрения. Клавиатура со светодиодной подсветкой RGB позволяет погружаться в игру и удобно управлять в условиях недостаточной освещенности."
    },
    {
      "category": "Видеокарты",
      "name": "RX7700XT",
      "photo": "https://img.freepik.com/free-photo/smart-microchip-background-on-a-motherboard-closeup-technology_53876-108531.jpg?w=1480&t=st=1704317693~exp=1704318293~hmac=354f4cadd0232bcf1239f864331df5f28a063f4fb2a93fdfdc8804832a26b390",
      "price": 135,
      "saleStatus": false,
      "sale": 0,
      "id": "25",
      "visible": false
    },
    {
      "category": "Видеокарты",
      "name": " RX7800",
      "photo": "https://img.freepik.com/free-photo/high-angle-laptop-and-hard-drive-arrangement_23-2149417022.jpg?w=1480&t=st=1704322711~exp=1704323311~hmac=f5cb35e2dbe74e595a250559b42663016565ca7d2ed2725113b417953b5f88e1",
      "price": 275,
      "saleStatus": false,
      "sale": 0,
      "id": "26",
      "visible": false
    },
    {
      "category": "Видеокарты",
      "name": "RX7800XT",
      "photo": "https://img.freepik.com/free-photo/circuit-board-close-up-with-different-components_23-2149174325.jpg?w=1480&t=st=1704322752~exp=1704323352~hmac=689082e6c023820324f33f1222b4e0e863a8fc0549b1d275b286f168d403894b",
      "price": 183,
      "saleStatus": true,
      "sale": 20,
      "id": "27",
      "visible": false
    },
    {
      "category": "Видеокарты",
      "name": "RX7900GRE",
      "photo": "https://img.freepik.com/free-photo/closeup-of-computer-parts_144627-1104.jpg?w=1480&t=st=1704323149~exp=1704323749~hmac=5ef6ca211a7063135e6b1aa09adddb193a8bb8ee624229e4aeb4e5e9dd08720f",
      "price": 183,
      "saleStatus": true,
      "sale": 10,
      "id": "28",
      "visible": false
    },
    {
      "category": "Видеокарты",
      "name": " RX7900XT",
      "photo": "https://img.freepik.com/free-photo/circuit-board-close-up-with-different-components_23-2149174327.jpg?w=1480&t=st=1704323019~exp=1704323619~hmac=09c7ebcc8831a2b69c36d20e48d6fd5ca7ff662a20d96159e0027256c45da1a5",
      "price": 183,
      "saleStatus": true,
      "sale": 70,
      "id": "29",
      "visible": false
    },
    {
      "category": "Видеокарты",
      "name": "RX7900XTX",
      "photo": "https://img.freepik.com/free-photo/close-up-hardware-component-background_23-2148882663.jpg?w=1480&t=st=1704323192~exp=1704323792~hmac=76816d2c8dafe93a1dd5f413400be92e113b5702e854274666198dbc26e9889b",
      "price": 183,
      "saleStatus": true,
      "sale": 10,
      "id": "30",
      "visible": false
    },
    {
      "category": "Видеокарты",
      "name": "i1",
      "photo": "https://img.freepik.com/free-photo/circuit-cyberspace-closeup-with-neon-lights_90220-1200.jpg?w=1480&t=st=1704323287~exp=1704323887~hmac=a4251f79ed391a065daeb8829e9d1c969aa844d6fe7ca429f9fc72d7d802fb6c",
      "price": 183,
      "saleStatus": true,
      "sale": 20,
      "id": "31",
      "visible": false
    },
    {
      "category": "Видеокарты",
      "name": "i1",
      "photo": "https://img.freepik.com/free-photo/technology-circuit-processor-with-microchip_90220-1201.jpg?w=1480&t=st=1704323330~exp=1704323930~hmac=2671fa231972c9b596e09aacc94d0b68a013a14d64d3e38f805eb315b00cb7bd",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "32",
      "visible": false
    },
    {
      "category": "Клавиатуры",
      "name": "Smartbuy SBK-223U-M-FC [SBK-223U-M-FC]",
      "photo": "https://img.freepik.com/free-photo/keyboard-with-neon-lights-high-angle_23-2149680226.jpg?w=1480&t=st=1704355911~exp=1704356511~hmac=428edc643b5d569fe960ca56b6f71bd12899dc254959e8141414364736589757",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "33",
      "visible": false,
      "info": "Клавиатуру SmartBuy SBK-223U-M-FC отличает особенный дизайн: красно-черный, с завораживающим изображением луны и летучих мышей, он наводит на мысли о вампирах и прекрасно впишется в антураж комнаты поклонника соответствующей литературы и фильмов. В остальном модель достаточно обычная, если не считать увеличенного ресурса контроллеров: каждый способен выдержать более 10 миллионов нажатий.Кейкапы SmartBuy SBK-223U-M-FC снабжены небольшими круглыми углублениями, которые позволяют вернее ощущать клавиши при наборе текста и точно размещать на них пальцы. Островная конструкция предусматривает наличие небольшого расстояния между контроллерами, что дает возможность избежать одновременного случайного нажатия соседних. Все это вместе служит для того, чтобы набор текста производился быстрее, а ошибок было меньше. Выдвижные ножки на нижней стороне устройства помогают изменять угол наклона, а резиновые башмаки – не перемещаться по столу и снизить вибрацию."
    },
    {
      "category": "Клавиатуры",
      "name": "Qumo Eagle PRO [21742]",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347282.jpg?w=1480&t=st=1704356126~exp=1704356726~hmac=fce583ab0df674f4fadd3b7df6cff67522f4060c2b242d00957014ae90189505",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "34",
      "visible": false,
      "info": "Клавиатура Qumo Eagle PRO в черном цвете с декорированием игровых и функциональных клавиш станет помощником и в работе, и когда вы решили немного расслабиться, включив любимую игру. Классическая клавиатура наделена цифровым блоком и использует мембранный механизм клавиш. Всего модель насчитывает 114 клавиш, среди которых 10 представляют дополнительные клавиши с функциями мультимедиа.Qumo Eagle PRO – это проводная клавиатура, подсоединяемая к ПК посредством USB. Длины кабеля 1.8 м будет достаточно даже при обустроенном рабочем месте с присутствием компьютерного стола со всеми его элементами для комфортного пользования. Клавиатура изготовлена из прочнейшего пластика, что гарантирует ей длительный срок службы."
    },
    {
      "category": "Видеокарты",
      "name": "i1",
      "photo": "https://img.freepik.com/free-photo/view-of-illuminated-neon-gaming-keyboard-setup-and-controller_23-2149529367.jpg?w=1480&t=st=1704356215~exp=1704356815~hmac=8306ed55b6716445ff4208f5b43495653678c6fbbb0b6caa985ef16a95f50d6b",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "35",
      "visible": false
    },
    {
      "category": "laptop",
      "name": "MSI GF76 Katana 17 B12VEK-268XRU",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "36",
      "visible": false,
      "info": "Ноутбук MSI GF76 Katana 17 B12VEK-268XRU соответствует требованиям геймеров. В нем сочетаются мощная аппаратная платформа, продуманная эргономика и технологичность. Высокая производительность в играх достигается благодаря процессору Intel Core i5, графическому адаптеру GeForce RTX 4050 от NVIDIA, 16 ГБ оперативной памяти и накопителю SSD на 512 ГБ. Стабильный режим при любых нагрузках обеспечивается эффективной системой охлаждения. В MSI GF76 Katana 17 установлен экран 17.3 дюйма IPS FullHD, на котором отображается детализированное и красочное изображение. Частота 144 Гц помогает исключить искажение графики в динамичных играх. Акустическая система воспроизводит насыщенный чистый звук. Из других особенностей – клавиатура с подсветкой RGB, широкий ряд проводных и беспроводных интерфейсов (USB, HDMI, LAN, Bluetooth, Wi-Fi), продолжительная автономная работа"
    },
    {
      "category": "laptop",
      "name": "MSI Bravo 15 C7VF-039XRU",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "37",
      "visible": false,
      "info": "Hоутбук MSI Bravo 15 C7VF-039XRU – мощная геймерская платформа. В ней сочетаются высокая производительность и технологичность, необходимые для преимущества на поле виртуального сражения. Экран 15.6 дюйма IPS FullHD обеспечивает детализированную картинку с красочными цветами и широкими углами обзора. Для удобства управления установлены эргономичная клавиатура с голубой LED-подсветкой и тачпад.Вычислительный потенциал высокого уровня достигается благодаря процессору AMD Ryzen 5 7535HS, 16 ГБ ОЗУ и видеокарте GeForce RTX 4060. Под размещение пользовательских файлов предусмотрен диск SSD вместимостью 512 ГБ. Фирменная система охлаждения Cooler Boost 5 поддерживает стабильную температуру компонентов. Одного заряда литий-полимерного аккумулятора достаточно для 6 часов автономности MSI Bravo 15 C7VF-039XRU."
    },
    {
      "category": "laptop",
      "name": "ASUS TUF Gaming A15 FA507NV-LP023",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "38",
      "visible": false,
      "info": "Ноутбук ASUS TUF Gaming A15 FA507NV-LP023 диагональю 15.6 дюймов оснащен IPS-дисплеем с высокой цветопередачей. Картинка передается в разрешении Full HD, что позволяет полностью погрузиться в увиденное. Модель имеет широкий цветовой охват и обеспечивает комфортный просмотр без искажений. Устройство поддерживает игры следующего поколения, а быструю и бесперебойную работу обеспечивает процессор AMD Ryzen 7 с увеличением частоты до 4.75 ГГц. Встроенный вентилятор способствует быстрому отводу тепла.Ноутбук ASUS TUF Gaming A15 FA507NV-LP023 имеет SSD-накопитель на 512 ГБ, чего достаточно для хранения большого количества данных. Технология Dolby Atmos обеспечивает чистую и всестороннюю передачу звука, а шумоподавление способствует качественной связи без помех. Клавиатура с RGB-подсветкой оптимизирована для игр, имеет моментальный оклик и позволяет оказаться на шаг впереди соперника. Выделенные клавиши WASD обеспечивают быстрый доступ к командам движения."
    },
    {
      "category": "Ram",
      "name": "Patriot Viper Venom [PVV564G520C40K] 64 ГБ",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "39",
      "visible": false,
      "info": "Оперативная память Patriot Viper Venom совместима с многоядерными процессорами и материнскими платами с поддержкой поколения DDR5. Комплект состоит из двух модулей объемом по 32 ГБ. Благодаря функционированию на частоте 5200 МГц, низким задержкам и высокой пропускной способности оперативная память гарантирует быстродействие игровой платформы. Поддержка технологий Intel XMP и AMD EXPO предусматривает разгон платформы. Алюминиевые радиаторы оформлены в оригинальной комбинированной расцветке и эффективно справляются с отведением тепла от чипов памяти Patriot Viper Venom при разной вычислительной нагрузке."
    },
    {
      "category": "SSD",
      "name": " Samsung 870 EVO [MZ-77E1T0BW/EU]",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "40",
      "visible": false,
      "info": "SATA накопитель Samsung 870 EVO обеспечивает надежность хранения данных и повышение отзывчивости системы ПК при выполнении различных задач. Интерфейс SATA и технология 3D NAND гарантируют скорость на уровне показателя 560 Мбайт/сек в режиме чтения и 530 Мбайт/сек в режиме записи. Объем 1000 ГБ предоставляет достаточно пространства для хранения документов, мультимедийных файлов и прочего контента. С помощью фирменного ПО Samsung Magician можно выполнять мониторинг системы и управлять различными настройками накопителя. Тонкий и прочный корпус Samsung 870 EVO устойчив к ударам и вибрации."
    },
    {
      "category": "Блок питания",
      "name": "DeepCool PX1000G",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "41",
      "visible": false,
      "info": "Блок питания DeepCool PX1000G номинальной мощностью 1000 Вт станет «сердцем» любого компьютера, которое обеспечит стабильную работу всех комплектующих. Представленная в форм-факторе ATX модель подойдет для офисной или игровой сборки: ее возможностей с головой хватит для мощной конфигурации. Аккуратную прокладку кабелей в ПК обеспечивают отстегивающиеся кабели, благодаря которым можно заменить их на провода нужной длины или убрать из сборки ненужные, чтобы они не мешались.В блоке питания DeepCool PX1000G используется разъем 20+4 pin в качестве интерфейса питания. Видеокарты можно запитать от трех разъемов 6+2 pin или одного 16 pin (12VHPWR). Охлаждение самого устройства обеспечивает встроенный вентилятор размером 135x135 мм с возможностью регулировки оборотов вплоть до полной остановки. Для этого в данной модели есть переключатель режима работы вентилятора. Для бесперебойной работы блока питания потребуется стандартное напряжение 100-240 В 50/60 Гц."
    },
    {
      "category": "Процессор",
      "name": "AMD Ryzen 7 7700X OEM",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "42",
      "visible": false,
      "info": "Процессор AMD Ryzen 7 7700X OEM поможет повысить мощность и производительность игрового компьютера. Архитектура Zen 4, созданная на основе 5-нм технологии, предполагает увеличение тактовой частоты до 5.4 ГГц. Свободный множитель позволяет еще поднять данный параметр с помощью специальной утилиты. Все это обеспечивает высокую скорость выполнения всех операций, при этом энергопотребление будет довольно низкое. Тепловыделение в 105 Вт предусматривает необходимость установки хорошей охлаждающей системы.8 ядер процессора AMD Ryzen 7 7700X OEM обрабатывают данные в 16-поточном режиме, что дает возможность выполнять множество задач одновременно без потери скорости. Поддержка процессором оперативной памяти DDR5 объемом 128 ГБ и частотой 5200 МГц обеспечит быстрое и точное выполнение действий в играх. Возможностей интегрированного графического ядра хватает для просмотра видео и простых игр. Виртуализация процессора позволит устанавливать эмуляторы игр и операционных систем."
    },
    {
      "category": "GamePad",
      "name": "PlayStation DualSense (CFI-ZCT1J)",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "43",
      "visible": false,
      "info": "Геймпад беспроводной PlayStation DualSense (CFI-ZCT1J) обладает бело-черным пластиковым корпусом. К игровым приставкам он подключается за счет Bluetooth. При этом провода не мешают получать удовольствие от игры.Использовать устройство можно с игровыми консолями PS5 и iOS, но и со смартфонами и планшетами на основе ОС Android. Для управления процессом геймпад получил 2 симметричных стика и 4-позиционную крестовину. Аккумулятора PlayStation DualSense (CFI-ZCT1J) хватает на 10 ч функционирования. Встроенные динамик и микрофон расширяют возможности геймпада."
    },
    {
      "category": "Мышь",
      "name": "ARDOR GAMING Fury [ARD-FURY3327-BK]",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 12,
      "saleStatus": false,
      "sale": 0,
      "id": "44",
      "visible": false,
      "info": "Мышь проводная ARDOR GAMING Fury [ARD-FURY3327-BK] собрана в эффектно выглядящем эргономичном корпусе, рассчитанном на хват правой рукой. Манипулятор украшен эффектной разноцветной подсветкой. Мышь ориентирована на совместное использование с игровыми стационарными компьютерами и ноутбуками. Модель оснащена оптическим светодиодным датчиком PixArt PMW3327, обеспечивающим разрешение до 12400 dpi. Такая точность позиционирования курсора прежде всего актуальна в динамичных видеоиграх. Мышь способна выдерживать ускорение до 30 G. Частота опроса датчика типична – 1000 Гц.Мышь проводная ARDOR GAMING Fury [ARD-FURY3327-BK] оснащена 7 кнопками, 6 из которых могут программироваться. Для соединения устройства с ПК используется интерфейс USB. Длина кабеля, составляющая 180 см, в подавляющем большинстве случаев гарантирует отсутствие сложностей с подключением.Материал корпуса мыши – приятный на ощупь матовый пластик. Несмотря на довольно существенные размеры (73x41x131 мм), устройство отличается легкостью. Масса мыши составляет лишь 95 г. Манипулятор имеет практичный черный цвет."
    },
    {
      "category": "Материнаские платы",
      "name": "MSI MAG B760 TOMAHAWK WIFI",
      "photo": "https://torg-pc.ru/upload/resize_cache/iblock/7f3/rbrpund98y6pfza7ugg57jxqsapr5prv/750_650_140cd750bba9870f18aada2478b24840a/MSIMAGB760TOMAHAWKWIFI.webp",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "45",
      "visible": false,
      "info": "Материнская плата MSI MAG B760 TOMAHAWK WIFI подходит для совместной работы с процессором 12/13/14-поколения Intel Core и предлагает мощные характеристики для сборки игровой системы. Она оборудована 4 слотами под установку ОЗУ стандарта DDR5, 2 слотами расширения PCI-E x16, 3 разъемами M.2 и 4 портами SATA. В плате реализованы сетевой коннектор 2.5 Гбит/с и модуль беспроводной связи.MSI MAG B760 TOMAHAWK оснащена системой охлаждения с крупными радиаторами. Надежные компоненты и система питания по схеме 14 фаз гарантируют стабильность в работе материнской платы. Из проводных интерфейсов предусмотрены порты USB, видеовыходы DisplayPort и HDMI, разъемы аудио."
    },
    {
      "category": "Наушники",
      "name": "Logitech G PRO X Wireless",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "46",
      "visible": false,
      "info": "Радиочастотная стереогарнитура Logitech G PRO X Wireless создана для геймеров и обеспечивает высокий комфорт с беспроводным подключением благодаря поддержке технологии LIGHTSPEED. Акустическая система с диффузорами PRO-G диаметром 50 мм из комбинированного сетчатого материала обеспечивает четкое и насыщенное звучание. Для точной детализации реализована технология пространственного 7.1-канального звучания DTS Headphone:X 2.0. А подвижный микрофон на штанге гарантирует точную передачу голоса.Оголовье и овальные амбушюры гарнитуры выполнены из высококачественных материалов с приятными тактильными характеристиками, позволяя увлекательно проводить досуг за играми длительное время. Установленный аккумулятор позволяет Logitech G PRO X Wireless работать без подзарядки около 20 часов. В комплекте поставляются зарядный кабель, сменные амбушюры и чехол."
    },
    {
      "category": "микрофоны",
      "name": "HyperX QuadCast S",
      "photo": "https://img.freepik.com/free-photo/party-space-ready-for-online-celebration_23-2149347285.jpg?w=1480&t=st=1704356307~exp=1704356907~hmac=614f6ea962c75f49b6fc42d870cd4cf11d810556b78c6273e459b3bf54261f45",
      "price": 183,
      "saleStatus": false,
      "sale": 0,
      "id": "47",
      "visible": false,
      "info": "Микрофон HyperX QuadCast S порадует обширным набором функций и качественной звукозаписью, обеспеченной встроенным поп-фильтром для минимизации посторонних шумов. Модель с настольным исполнением станет оптимальным выбором для начинающих подкастеров и стримеров, для которых важно достойное аудиосопровождение выпускаемого контента. Благодаря амортизирующему подвесу уровень шума окружающей среды будет минимальным, а чувствительность на уровне -36 дБ и спектр улавливаемых частот 20-20000 Гц гарантируют профессиональное качество записи вашего голоса.Микрофон HyperX QuadCast S с переключаемой направленностью может использоваться практически в любых условиях записи. Удобству при использовании этой модели способствует удобно расположенная шкала регулировки усиления, при помощи которой можно одним движением настроить чувствительность входа. Устройство, облаченное в черный корпус, выглядит оригинально и эффектно благодаря RGB-подсветке с динамическими эффектами, настраиваемыми в программе HyperX NGENUITY."
    }
  ]
